/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: ebook */
"ebook" = "ebook";

/* Free download product */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: musicTrack */
"musicTrack" = "musicTrack";

/* Nothing found in the search results */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: software */
"software" = "software";

/* Localized kind: Song */
"Song" = "Song";

/* Try search again, got a network error */
"There was an error reading from the iTunes store. Please try again!" = "There was an error reading from the iTunes store. Please try again!";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Unknown artist name */
"Unknown" = "Unknown";

/* Network error */
"Whoops" = "Whoops";

